<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>ERP LAB Privacy Policy</title>
   	<link rel="stylesheet" href="https://unicons.iconscout.com/release/v2.1.9/css/unicons.css" />

</head>

<body>

<div class="erpPrivacyPolicy">

	<div class="erpPrivacyPolicy-Introduction">
		
		<div class="erpPrivacyPolicy-Introduction-Title">
			<h2>
				ERP LAB 개인정보처리방침
			</h2>
		</div>
		
		<div class="erpPrivacyPolicy-Introduction-Content">
			<p>
				팀 개발네발(이하 ‘팀’ 또는 '개발네발’)은 [ERP LAB 데모 서비스(이하 'ERP LAB 데모')]의 종료까지 개인정보보호법 등 국내의 개인정보 보호 법령을 철저히 준수합니다. 또한 OECD의 개인정보 보호 가이드라인 등 국제 기준을 준수하여 서비스를 제공합니다.
				<a href="https://www.law.go.kr/LSW/lsInfoP.do?efYd=20200805&lsiSeq=213857#0000" target="_blank"><i class="uil-external-link-alt"></i> 개인정보보호법 바로가기</a>
				<a href="https://www.oecd.org/digital/privacy/" target="_blank"><i class="uil-external-link-alt"></i> ‘OECD Guidelines(영문)’ 바로가기</a>
		
				본 개인정보처리방침의 목차는 아래와 같습니다.
				관계법령이 요구하는 개인정보처리방침의 필수 사항과 네이버 자체적으로 이용자 개인정보 보호에 있어 중요하게 판단하는 내용을 포함하였습니다.
				
				1.개인정보처리방침의 의의
				2.수집하는 개인정보 (필수 안내사항)
				3.수집한 개인정보의 이용 (필수 안내사항)
				4.개인정보의 제공 및 위탁 (필수 안내사항)
				5.개인정보의 파기 (필수 안내사항)
				6.이용자 및 법정대리인의 권리와 행사 방법 (필수 안내사항)
				7.개인정보보호를 위한 네이버의 노력 (필수 안내사항)
				8.개인정보 보호책임자 및 담당자 안내 (필수 안내사항)
				9.개인위치정보의 처리 (필수 안내사항)
				10.본 개인정보처리방침의 적용 범위
				11.개정 전 고지 의무
			</p>
		</div>

	<div class="erpPrivacyPolicy-Contents">
	
		<div class="erpPrivacyPolicy-Contents-Title">
		
		</div>
		
		<div class="erpPrivacyPolicy-Contents-Content">
		1. 개인정보처리방침의 의의
개발네발의 본 개인정보처리방침은 개인정보보호법을 기준으로 작성하되, ERP LAB 데모 내에서의 이용자 개인정보 처리 현황을 설명하고 있습니다.
개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.

ERP LAB 데모가 어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요에 따라 누구와 이를 공유(‘위탁 또는 제공’)하며, 이용목적을 달성한 정보를 언제·어떻게 파기하는지 등 개인정보와 관련한 정보를 제공합니다.


2. 수집하는 개인정보
ERP LAB 데모에서는 로그인을 하지 않아도 외화조회 등의 일부 기능을 사용할 수 있습니다.
기타 회사 전사 관리를 위한 기능을 사용하기 위해서는 프로그램 사용 및 관리에 필요한 최소한의 개인정보를 수집합니다.

ERP LAB 데모 프로그램 사용 시점에 이용자로부터 회사명을 수집하며, 서비스 이용 과정에서 이용자가 입력하는 정보들을 저장 및 출력합니다.
또한, 서비스 이용 과정에서 IP 주소, 쿠키, 서비스 이용 기록 등의 정보가 생성되어 수집될 수 있습니다.

구체적으로, 서비스 이용 과정에서 이용자에 관한 정보를 자동화된 방법으로 생성하거나 이용자가 입력한 정보를 저장(수집)하며, 이와 같이 수집된 정보는 개인정보와의 연계 여부 등에 따라 개인정보에 해당할 수 있고, 개인정보에 해당하지 않을 수도 있습니다.

ERP LAB 데모는 아래의 방법을 통해 개인정보를 수집합니다.

회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.
고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.
기기정보와 로그인정보 같은 생성정보는 PC웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.


3. 수집한 개인정보의 이용
ERP LAB 데모 프로그램 사용 도중 사용자가 입력한 값을 저장하고 불러와 업무에 사용하는 목적으로만 개인정보를 이용합니다.

회원 가입, 사용자 식별 등 회원관리를 위하여 개인정보를 이용합니다.
보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.


4. 개인정보의 제공 및 위탁
네이버는 원칙적으로 이용자 동의 없이 개인정보를 외부에 제공하지 않습니다.

네이버는 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않습니다. 단, 이용자가 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 직접 동의를 한 경우, 그리고 관련 법령에 의거해 네이버에 개인정보 제출 의무가 발생한 경우, 이용자의 생명이나 안전에 급박한 위험이 확인되어 이를 해소하기 위한 경우에 한하여 개인정보를 제공할 수 있습니다.


5. 개인정보의 파기
회사는 원칙적으로 이용자의 개인정보를 '서비스 이용 중지 시' 지체없이 파기하고 있습니다.

단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.

이용자 정보 및 회사 정보의 기록 및 보관 
전자상거래 등에서의 소비자 보호에 관한 법률, 전자문서 및 전자거래 기본법, 통신비밀보호법 등 법령에서 일정기간 정보의 보관을 규정하는 경우는 아래와 같습니다. 네이버는 이 기간 동안 법령의 규정에 따라 개인정보를 보관하며, 본 정보를 다른 목적으로는 절대 이용하지 않습니다.

법령에서 보존의무를 부과한 정보에 대해서도 해당 기간 경과 후 지체없이 재생이 불가능한 방법으로 파기합니다.

전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.


6. 이용자 권리와 행사 방법
이용자는 언제든지 '서비스 이용 중지'의 의사표시를 통해 개인정보 처리의 정지를 요청할 수 있으며, 법률에 특별한 규정이 있는 등의 경우에는 처리정지 요청을 거부할 수 있습니다.

이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 


7. 개인정보보호를 위한 네이버의 노력

개발네발은 이용자의 개인정보를 안전하게 관리하기 위하여 최선을 다하며, 개인정보보호법에서 요구하는 수준으로 개인정보를 보호하고 있습니다.

개인정보의 안전한 보관을 위한 물리적 조치를 하고 있습니다.


8. 개인정보 보호책임자 및 담당자 안내
네이버는 이용자의 개인정보 관련 문의사항 및 불만 처리 등을 위하여 아래와 같이 개인정보 보호책임자 및 담당자를 지정하고 있습니다.

개인정보 보호책임자
이 름 : 장소라
전 화 : 010-3767-4737
메 일 : 문의하기


10. 본 개인정보처리방침의 적용 범위
본 개인정보처리방침은 본 서비스인 ‘ERP LAB 데모’에 적용되며, 개발네발의 이름으로 제공되는 여타의 서비스에 대해서는 별개의 개인정보처리방침이 적용될 수 있습니다.
서비스 내에 링크되어 있는 다른 회사의 웹사이트에서 개인정보를 수집하는 경우, 이용자 동의 하에 개인정보가 제공된 이후에는 본 개인정보처리방침이 적용되지 않습니다.
		
		</div>
		

	
		
		</div>
	
		
	
	
	</div>
	
</div>

</body>
</html>